test_data = [
    ['No.', '物件番号', '物件種目', '土地面積', '所在地', '取引態様', '価格', '用途地域', '㎡単価', '取引状況', '建ぺい率', '坪単価', '沿線駅', '交通', '容積率', '接道状況', '商号', '接道１', '電話番号'],
    ['101', '100129848272', '売地', '123.92㎡', '東京都世田谷区北烏山５丁目', '専任', '6,480万円', '一低', '52.3万円', '申込あり', '40%', '172.9万円', '京王線\u3000千歳烏山', '徒歩\u300016分', '80%', '一方', '住友不動産販売（株）\u3000烏山営業センター', '北東3.7m', '011-1111-1111'],
    ['102', '100128980076', '売地', '152.06㎡', '東京都足立区中央本町４丁目', '専属', '2,990万円', '準工', '19.7万円', '公開中', '60%', '65.1万円', '伊勢崎線\u3000梅島', '徒歩\u300015分', '300%', '-', '住友不動産販売（株）\u3000麻布営業センター', '-', '022-2222-2222'],
    ['103', '100129886194', '売地', '70.84㎡', '東京都練馬区貫井４丁目', '専任', '3,580万円', '準工', '50.6万円', '公開中', '60%', '167.1万円', '西武池袋線\u3000練馬高野台', '徒歩\u300017分', '200%', '一方', '住友不動産販売（株）\u3000荻窪営業センター', '南東4m', '033-3333-3333'],
    ['104', '100129481290', '売地', '71.33㎡', '東京都江戸川区春江町２丁目', '専任', '3,450万円', '一住', '48.4万円', '公開中', '60%', '159.9万円', '都営新宿線\u3000瑞江', '徒歩\u300021分', '240%', '一方', '住友不動産販売（株）\u3000西葛西営業センター', '西6m', '044-4444-4444'],
    ['105', '100129441773', '売地', '165.28㎡', '東京都江戸川区松江４丁目', '専属', '8,990万円', '準工', '54.4万円', '公開中', '70%', '179.9万円', '都営新宿線\u3000船堀', '徒歩\u300015分', '200%', '角地', '住友不動産販売（株）\u3000西葛西営業センター', '北東4.4m', '055-5555-5555']
]